@extends('layouts.none')

@section('content')
    <div class="margin_b20" style="font-size: 12px;">
        <h4 class="text-center">スマホ処方めーる/LifePalette利用規約</h4>

        <div class="text-justify margin_t20">
            <div><h5>1.利用規約について</h5>

                <div class="margin_t10">
                    1)この利用規約（以下「本規約」といいます）は、株式会社メディエイド（以下「当社」）が提供する「スマホ処方めーる/Life」（以下「本サービス」）について、本サービスの利用条件を定めたものです。<br/>
                    2)本サービスのユーザー（以下「ユーザー」）は、本サービスに関する本規約に同意する旨のボタンを押すことによって、本規約に定める利用条件に同意したものとみなされます。<br/>
                    3)当社は、随時、本規約を改定・変更することができるものとします。本規約改定後、ユーザーが本サービスを利用したときには、改定変更を承認したものとみなします。
                </div>
                <br/>
            </div>
            <div>2.本サービスについて
                <div class="margin_t10">ユーザーが本サービスを利用するにあたり、以下について確認・承諾したものとします。
                    <div>
                        1)調剤について<br/>
                        (1)処方せんの有効期間は発行日を含めて4日間であり、期限を過ぎた処方せんに対して調剤サービスの提供ができません。<br/>
                        (2)処方せん画像送信後、来局時に処方せんの原本を持参頂く必要があります。<br/>
                        (3)店舗の在庫状況によっては、医薬品を提供できない場合や、準備に数日かかる場合があります。<br/>
                        (4)薬局に来局した日時を算診療報酬の算定の基準とします。<br/>
                        (5)処方せんの内容に疑義がある場合、医療機関に確認の連絡をする場合があります。<br/>
                        (6)処方せん画像が不鮮明な場合や誤送信と判断される場合等、薬局からユーザーへ連絡をする場合があります。<br/>
                        (7)医療機関と連絡が取れないときは、調剤サービスが提供できない場合があります。　<br/>
                    </div>
                    <div>
                        2)システムについて<br/>
                        (1)本システムについて、サーバのメンテナンスを行う場合、またはシステム障害（ネットワーク及びサーバ等の障害）の場合、データの送信ができない、薬局にデータが届くことが遅延するなどの現象が発生致します。<br/>
                        (2)本システムはすべてのAndroid及びiPhoneのスマートフォンで利用できることは保証しておりません。<br/>
                        (3)サービス内容の変更・中断<br/>
                        ①当社は、ユーザーへの事前の通知をせずとも、当アプリサービスの内容の全部または一部の変更、追加、廃止をすることができるものとします。<br/>
                        ②本アプリサービスが変更、追加、廃止されることによってユーザーに損害が生じた場合であっても当社は、一切の責任を負いません。
                    </div>
                </div>
                <br/>
            </div>
            <div>
                3.個人情報について
                <div class="margin_t10">
                    1)本規約において、「個人情報」とは、個人情報の保護に関する法律等および個人情報の保護に関するガイドラインに定める生存する個人に関する情報のことを指し当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるものをいいます。<br/>
                    2)当社は、ユーザーより収集した個人情報を、以下に定める利用目的の範囲内で のみ収集・利用します。<br/>
                    (1) 当アプリに付随する各種サービスの提供<br/>
                    (2) メールマガジンおよび情報提供のためのメール配信<br/>
                    (3) 本サービスの品質向上を目的とするご意見、ご要望等の聴取<br/>
                    (4) 当社が提供する各種サービス、アンケートのご案内<br/>
                    3)個人情報処理の外部委託について<br/>
                    (1)当社は、個人情報取扱業務の全部または一部を、外部に委託する場合があります。<br/>
                    (2)個人情報取扱業務を外部に委託する場合、当社の責任において、個人情報保護水準を満たしている者を選定し、委託先との間で個人情報の適切な取扱守させるものとします。<br/>
                    4)退会後のデータの取り扱いについて<br/>
                    (1)退会した場合、会員情報を含む本アプリにてご登録いただいた全てのデータについて、ユーザーは閲覧・管理することができなくなります。
                </div>
                <br/>
            </div>
            <div>
                4.著作権について
                <div class="margin_t10">
                    1)アプリ上のすべてのコンテンツ（文字情報、画像等）は、著作権法等で保護されます。私的に使用する目的以外に、当社の事前の許可をとらない場合、これらのコンテンツを利用（改変、複製販売、ウェブ等のメディアでの掲載、出版、頒布、を含む。）することは禁止します。
                </div>
                <br/>
            </div>
            <div>
                5.禁止事項について
                <div class="margin_t10">本アプリのユーザーは以下の事項について行ってはならないものとします。<br/>
                    1) 他のユーザー、第三者、当社の著作権等の知的所有権を侵害すること。<br/>
                    2) 他のユーザー、第三者、当社の財産、信用、名誉、プライバシーを侵害すること。<br/>
                    3) アプリサービスの正常な動作を妨げる、またはサービス用設備もしくはデータを破壊すること。<br/>
                    4) 有害なコンピュータプログラム等を当アプリサービスを通じまたはこれに関連して配布すること。<br/>
                    5) 公序良俗に反すること<br/>
                    6)個人情報の保護に関する法律、関連法令、通達等および該当省庁の個人情報の保護に関するガイドラインに反すること。<br/>
                    7)不正入手された処方せんを用いるなど、不正に当アプリを利用しようとすること。
                </div>
                <br/>
            </div>
            <div>
                6.利用者資格の取り消しについて
                <div class="margin_t10">ユーザーが、次の各号のいずれかに該当する場合には、当社は、何らの通知催告なく直ちにユーザー資格と使用権を取り消すことができるものとします。<br/>
                    1)本規約に違反したとき。<br/>
                    2)ユーザーが、正当な理由なく当社または当アプリの利益を害する行為をなしたき。<br/>
                    3)ユーザーが、当アプリサービスを利用するに際し、またはこれに関連して違法もしくは公序良俗に違反する行為をなしたとき 。
                </div>
                <br/>
            </div>
            <div>
                7.免責・損害賠償について
                <div class="margin_t10">
                    1)当社は本サービスに関してユーザーに対し、以下について保証を行いません<br/>
                    (1)本サービス上の情報の完全性、正確性、有用性、特定目的への性瑕疵がないこと。<br/>
                    (2)本アプリその他のサービスの利用に必要なソフトウェア及びハードウェアにエラー、バグ当の不具合がないこと。<br/>
                    (3)本サービスが中断なく稼働すること。<br/>
                    (4)本サービスおよび本アプリが第三者の権利を侵害していないこと。<br/>
                    2)ユーザーは自らの責任で処方箋画像情報を送信するため、正確性、確実性を完全に保証するものではありません。<br/>
                    3)ユーザーは、自らの責任に基づき当サービスを利用するものとし、当サービスによって生じた損害について、当社ではその賠償の一切責任を負いません。
                </div>
                <br/>
            </div>
            <div>
                8.利用環境の整備
                <div class="margin_t10">
                    1)本サービスを利用するために必要な機器やソフトウェア、通信手段等はユーザー<br/>
                    2)当社は機器等の不具合等や、サービスを利用できないことについて一切の責任を負わないものとします。
                </div>
                <br/>
            </div>
            <div>
                9.準拠法および裁判管轄
                <div class="margin_t10">本規約は日本法に準拠し、日本法に従って解釈されます。また、ユーザーと当社の間で紛争が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
                </div>
                <br/>
            </div>
            2016年3月3日
        </div>
    </div>
@endsection

